<?php 
	//Colum
	$c1 = "คำนำหน้า";
	$c2 = "ชื่อ";
	$c3 = "นามสกุล";
	$c4 = "เลขประจำตัวประชาชน";
	$c5 = "pcode";
	$c6 = "จังหวัด";
	$c7 = "acode";
	$c8 = "อำเภอ";
	$c9 = "tcode";
	$c10 = "ตำบล";
	$c11 = "mcode";
	$c12 = "หมู่บ้าน";
	$c13 = "cnt";
	$c14 = "รหัสประเภทปัญหา1";
	$c15 = "ประเภทปัญหา1";
	$c16 = "รหัสประเภทปัญหา2";
	$c17 = "ประเภทปัญหา2";
	$c18 = "รหัสประเภทปัญหา3";
	$c19 = "ประเภทปัญหา3";
	$c20 = "รหัสประเภทปัญหา4";
	$c21 = "ประเภทปัญหา4";
	$c22 = "รหัสประเภทปัญหา21";
	$c23 = "ประเภทปัญหา21";
	$c24 = "รหัสประเภทปัญหา22";
	$c25 = "ประเภทปัญหา22";
	$c26 = "รหัสประเภทปัญหา23";
	$c27 = "ประเภทปัญหา23";
	$c28 = "รหัสประเภทปัญหา24";
	$c29 = "ประเภทปัญหา24";
	$c30 = "รหัสประเภทปัญหา25";
	$c31 = "ประเภทปัญหา25";
	$c32 = "ประเภทปัญหา";
	$c33 = "รหัสประเภทปัญหา";
?>